python app.py 



"""

_______________ FAX 0266-73-9917  電話 0266-73-9853(直通) _____//

2020年10月1日(木) 16:08 Sumiaki Ichikawa <ichikawa@rs.sus.ac.jp>:
>
> 市川です。
> まだ用意していません。
> 受講者はひとりの見通しです。
> リンク作成しますので、待っていてください。
>
> ///￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ 公立諏訪東京理科大学
> // 〒391-0292 長野県茅野市豊平5000-1   工学部情報応用工学科
> / E-Mail:ichikawa@rs.sus.ac.jp   教授   市川純章
> _______________ FAX 0266-73-9917  電話 0266-73-9853(直通) _____//
>
> 2020年10月1日(木) 10:58 GH20517 <gh20517@ed.sus.ac.jp>:
> >
> > 市川 純章先生
> >
> >
> > ロボット知能特論履修予定の工学マネジメント専攻の吉田秀俊です。
> >
> > SOLAを確認したのですが、ロボット知能特論のページが無かったため連絡させて
> > いただきました。
> > コース名で検索してもSOLA上でヒットしないため確認をお願い致します。
> >
> > 宜しくお願い致します。
"""
